[
  "obsidian-tagfolder",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "templater-obsidian",
  "quickadd",
  "highlightr-plugin",
  "periodic-notes",
  "obsidian-kanban",
  "better-word-count",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "tag-summary-plugin",
  "obsidian-leaflet-plugin"
]